
/* Class = "UIButton"; normalTitle = "Continue without the access"; ObjectID = "Nsa-c7-QiH"; */
"Nsa-c7-QiH.normalTitle" = "Continue without the access";

/* Class = "UILabel"; text = "No worries"; ObjectID = "i20-VZ-U8l"; */
"i20-VZ-U8l.text" = "No worries";

/* Class = "UILabel"; text = "You can enable access later from the Settings. "; ObjectID = "qmt-mR-L2r"; */
"qmt-mR-L2r.text" = "You can enable access later from the Settings. ";
